insert into authors (full_name,description,created_by,created_at) values
	 ('Алексей Прибытков','Сам себе психолог.',1,'2025-11-16 20:34:30.658039'),
	 ('Елена Калугина','О мотивации и личной эффективности',1,'2025-11-16 20:43:15.620173'),
	 ('Ирина Кузнецова','Энциклопедии, словари, справочники',1,'2025-11-16 20:43:15.620173'),
	 ('Наталья Ремиш','Психология воспитания и обучения детей',1,'2025-11-16 20:43:15.620173'),
	 ('Дамир Халилов','Компьютерные сети. Интернет',1,'2025-11-16 20:43:15.620173');